tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "aws-iam-authenticator"
brew "readline"
brew "sqlite"
brew "xz"
brew "awscli"
brew "bzip2"
brew "cask"
brew "docker"
brew "docker-compose"
brew "gcc"
brew "git"
brew "htop"
brew "jq"
brew "mas"
brew "openssl@3"
brew "pyenv"
brew "telnet"
brew "tree"
brew "watch"
brew "wget"
brew "zlib"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "1password"
cask "brave-browser"
cask "discord"
cask "grammarly"
cask "iterm2"
cask "visual-studio-code"
mas "Amphetamine", id: 937984704
mas "Clocker", id: 1056643111
mas "Microsoft Remote Desktop", id: 1295203466
